[
  "obsidian-kanban",
  "obsidian-markdown-formatting-assistant-plugin",
  "share-note",
  "tag-wrangler",
  "dataview",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "media-notes",
  "execute-code",
  "code-styler",
  "folder-note-plugin",
  "obsidian-spaced-repetition",
  "obsidian-git",
  "obsidian-tasks-plugin"
]